/* Localized versions of Info.plist keys */
"CFBundleName" = "CoreTypes";
"3GPP movie" = "3GPP 동영상";
"3GPP2 movie" = "3GPP2 동영상";
"AC-3 audio" = "AC-3 오디오";
"Ada source code" = "Ada 소스 코드";
"Adaptive Multi-rate audio" = "AMR(Adaptive Multi-rate) 오디오";
"Adobe Acrobat Forms Document (FDF)" = "Adobe Acrobat 양식 도큐멘트(FDF)";
"Adobe Acrobat Forms Document (XFDF)" = "Adobe Acrobat 양식 도큐멘트(XFDF)";
"Adobe Digital Editions (ETD)" = "Adobe Digital Editions(ETD)";
"Adobe DRM Activation Key (EDN)" = "Adobe DRM 인증 키(EDN)";
"Adobe Illustrator document" = "Adobe Illustrator 도큐멘트";
"Adobe Photoshop document" = "Adobe Photoshop 도큐멘트";
"Advanced Authoring Format" = "고급 인증 포맷";
"AFP Internet Location" = "AFP 인터넷 위치";
"AFP Server" = "AFP 서버";
"AIFF audio" = "AIFF 오디오";
"AIFF-C audio" = "AIFF-C 오디오";
"AirPort Extreme" = "AirPort Extreme";
"Alert Caution" = "경고 주의";
"Alert Caution Badge" = "경고 주의 뱃지";
"Alert Note" = "경고 메모";
"Alert Stop" = "경고 중지";
"alias" = "가상본";
"Alias Badge" = "가상본 뱃지";
"alias data" = "가상본 데이터";
"Apple CoreAudio format" = "Apple CoreAudio 포맷";
"Apple icon image" = "Apple 아이콘 이미지";
"Apple Logo" = "Apple 로고";
"Apple Menu" = "Apple 메뉴";
"Apple Menu Folder" = "Apple 메뉴 폴더";
"Apple Script Badge" = "Apple 스크립트 뱃지";
"Apple TV" = "Apple TV";
"Apple Wireless Device" = "Apple 무선 장비";
"AppleScript" = "AppleScript";
"AppleScript text" = "AppleScript 텍스트";
"AppleSingle archive" = "AppleSingle 아카이브";
"AppleTalk" = "AppleTalk";
"AppleTalk Zone" = "AppleTalk 영역";
"Application" = "응용 프로그램";
"application" = "응용 프로그램";
"Application Support Folder" = "응용 프로그램 지원 폴더";
"Applications Folder" = "응용 프로그램 폴더";
"assembly source code" = "어셈블리 소스 코드";
"Assistants Folder" = "지원 폴더";
"AU audio" = "AU 오디오";
"audio" = "오디오";
"audio unit preset" = "오디오 장치 미리설정";
"audiovisual content" = "오디오시각화 콘텐츠";
"AVI movie" = "AVI 동영상";
"Backward Arrow" = "뒤로 화살표";
"binary property list" = "바이너리 속성 목록";
"BD Video Disc" = "BD 비디오 디스크";
"BOM-compatible archive" = "BOM 호환 아카이브";
"BOM-generated compressed CPIO archive" = "BOM 생성 압축된 CPIO 아카이브";
"bookmark" = "책갈피";
"Bourne-Again Shell script" = "Bourne-Again 셸 스크립트";
"Bundle" = "번들";
"bundle" = "번들";
"Burn" = "굽기";
"Bzip2 archive" = "Bzip2 아카이브";
"Bzip2 compressed tar archive" = "Bzip2 압축 tar 아카이브";
"C header code" = "C 헤더 코드";
"C++ header code" = "C++ 헤더 코드";
"C Shell script" = "C 셸 스크립트";
"C source code" = "C 소스 코드";
"C++ source code" = "C++ 소스 코드";
"calendar event" = "캘린더 이벤트";
"CDAudioVolume" = "CD오디오볼륨";
"certificate (X.509)" = "인증서(X.509)";
"Classic System Folder" = "Classic System 폴더";
"Clipping" = "클리핑";
"clipping" = "클리핑";
"Color" = "색상";
"ColorSync Folder" = "ColorSync 폴더";
"ColorSync profile" = "ColorSync 프로필";
"comma-separated values" = "쉼표로 분리된 값";
"Component" = "구성 요소";
"Computer" = "컴퓨터";
"Connect To" = "연결";
"contact information" = "연락처 정보";
"content" = "내용";
"Contextual Menu Items Folder" = "Contextual Menu Items 폴더";
"Control Panel Folder" = "조절판 폴더";
"CPIO archive" = "CPIO 아카이브";
"Customize Toolbar" = "도구 막대 사용자화";
"data" = "데이터";
"database" = "데이터베이스";
"Data-fork font suitcase" = "데이터 포크 서체 보관함";
"Delete Alias" = "가상본 삭제";
"Delete Toolbar" = "도구 막대 삭제";
"delimited text values" = "구분된 텍스트 값";
"Desktop Folder" = "데스크탑 폴더";
"Developer Folder" = "Developer 폴더";
"Device" = "장비";
"DICOM" = "DICOM";
"Digital Asset Exchange (DAE)" = "DAE(Digital Asset Exchange)";
"directory" = "디렉토리";
"Disabled Control Panel Folder" = "비활성화된 조절판 폴더";
"Disabled Extensions Folder" = "비활성화된 확장 파일 폴더";
"Disabled Shutdown Items Folder" = "비활성화된 시스템 종료 항목 폴더";
"Disabled Startup Items Folder" = "비활성화된 시동 항목 폴더";
"Disabled System Extension Folder" = "비활성화된 시스템 확장 파일 폴더";
"Disconnected File Server" = "연결 해제된 파일 서버";
"disk image" = "디스크 이미지";
"Document" = "도큐멘트";
"Documents Folder" = "도큐멘트 폴더";
"downloadable sound" = "다운로드 가능한 사운드";
"Drop Folder" = "떨굼 폴더";
"DV movie" = "DV 동영상";
"DVD Video Disc" = "DVD 비디오 디스크";
"Dylan source code" = "Dylan 소스 코드";
"Edition File" = "발행물 파일";
"eFax fax" = "eFax 팩스";
"Eject Media" = "미디어 추출";
"Encapsulated PostScript" = "캡슐화된 PostScript";
"Erasing" = "지우는 중";
"Executable Binary" = "실행 가능한 바이너리";
"Favorite Items" = "즐겨찾기 항목";
"fax" = "팩스";
"file archive" = "파일 아카이브";
"File Internet Location" = "파일 인터넷 위치";
"File Server" = "파일 서버";
"file URL" = "파일 URL";
"File Vault" = "File Vault";
"filename extension" = "파일 이름 확장자";
"Finder" = "Finder";
"Flash video" = "플래시 비디오";
"FlashPix image" = "FlashPix 이미지";
"FLC animation" = "FLC 애니메이션";
"Folder" = "폴더";
"folder" = "폴더";
"font" = "서체";
"Font suitcase" = "서체 보관함";
"font suitcase" = "서체 보관함";
"Fonts Folder" = "서체 폴더";
"Fortran source code" = "Fortran 소스 코드";
"Forward Arrow" = "앞으로 화살표";
"four-character code" = "4개 문자 코드";
"framework" = "프레임워크";
"FTP Internet Location" = "FTP 인터넷 위치";
"FTP Server" = "FTP 서버";
"Full Trash" = "가득 찬 휴지통";
"Graphics Interchange Format (GIF)" = "GIF(Graphics Interchange Format)";
"Grid" = "격자";
"Group" = "그룹";
"Group Folder" = "Group 폴더";
"Guest User" = "방문 사용자";
"GZip archive" = "GZip 아카이브";
"Help document" = "도움말 도큐멘트";
"Help Folder" = "도움말 폴더";
"Home Folder" = "홈 폴더";
"HTML text" = "HTML 텍스트";
"HTTP Internet Location" = "HTTP 인터넷 위치";
"HTTP Server" = "HTTP 서버";
"ICS File" = "ICS 파일";
"iDisk" = "iDisk";
"iMac" = "iMac";
"image" = "이미지";
"Internet Folder" = "Internet 폴더";
"Internet Location" = "인터넷 위치";
"Internet PlugIn Folder" = "Internet PlugIn 폴더";
"Internet Setup Assistant (INSS)" = "인터넷 설정 지원(INSS)";
"IPFileServer" = "IP파일서버";
"iPhone" = "iPhone";
"iPhone 3G" = "iPhone 3G";
"iPod touch" = "iPod touch";
"iTunes store URL" = "iTunes Store URL";
"item" = "항목";
"J2 fax" = "J2 팩스";
"Java source code" = "Java 소스 코드";
"JavaScript source code" = "JavaScript 소스 코드";
"JPEG 2000 image" = "JPEG 2000 이미지";
"JPEG image" = "JPEG 이미지";
"Keep Arranged" = "정렬 유지";
"Kernel Extension" = "Kernel 확장 파일";
"Keynote document" = "Keynote 도큐멘트";
"Keynote theme" = "Keynote 테마";
"Korn Shell script" = "Korn 셸 스크립트";
"Lex source code" = "Lex 소스 코드";
"Library Folder" = "라이브러리 폴더";
"Locales Folder" = "Locales 폴더";
"Locked" = "잠김";
"Locked Badge" = "잠긴 뱃지";
"M3U Playlist" = "M3U 재생목록";
"Mac" = "Mac";
"Mac mini" = "Mac mini";
"Mac Pro" = "Mac Pro";
"MacBook" = "MacBook";
"MacBook Air" = "MacBook Air";
"MacBook Pro" = "MacBook Pro";
".Mac Neighborhood" = ".Mac 주변 네트워크";
"MacPaint image" = "MacPaint 이미지";
"Magnifying Glass" = "돋보기";
"Mail Internet Location" = "Mail 인터넷 위치";
"message" = "메시지";
"Microsoft Excel 2007 spreadsheet (macros enabled)" = "Microsoft Excel 2007 스프레드 시트(매크로 활성화됨)";
"Microsoft Excel 97-2004 template" = "Microsoft Excel 97-2004 템플릿";
"Microsoft Excel 97-2004 worksheet" = "Microsoft Excel 97-2004 작업시트";
"Microsoft Excel 97-2004 workspace" = "Microsoft Excel 97-2004 작업공간";
"Microsoft PowerPoint 97-2004 presentation" = "Microsoft PowerPoint 97-2004 프레젠테이션";
"Microsoft PowerPoint 97-2004 slide show" = "Microsoft PowerPoint 97-2004 슬라이드쇼";
"Microsoft PowerPoint 97-2004 template" = "Microsoft PowerPoint 97-2004 템플릿";
"Microsoft Word 97 - 2004 document" = "Microsoft Word 97-2004 도큐멘트";
"Microsoft Word 97 - 2004 template" = "Microsoft Word 97-2004 템플릿";
"Microsoft Word 2003 XML document" = "Microsoft Word 2003 XML 도큐멘트";
"MIDI audio" = "MIDI 오디오";
"Mig definition source code" = "Mig 정의 소스 코드";
"MIME type" = "MIME 유형";
"MINC Image" = "MINC 이미지";
"mobile configuration" = "모바일 구성";
"mount point" = "마운트 포인트";
"Mounted Badge" = "마운트된 뱃지";
"Mounted Folder" = "마운트된 폴더";
"movie" = "동영상";
"Movie Folder" = "동영상 폴더";
"MP2 audio" = "MP2 오디오";
"MP3 audio" = "MP3 오디오";
"MPEG movie" = "MPEG 동영상";
"MPEG-2 Transport Stream" = "MPEG-2 전송 스트림";
"MPEG-2 video" = "MPEG-2 비디오";
"MPEG-4 audio" = "MPEG-4 오디오";
"MPEG-4 movie" = "MPEG-4 동영상";
"Music Folder" = "음악 폴더";
"neighborhood" = "주변";
"NetBootVolume" = "NetBootVolume";
"Network" = "네트워크";
"News Internet Location" = "뉴스 인터넷 위치";
"NIfTI-1" = "NIfTI-1";
"No Files" = "파일 없음";
"No Folder" = "폴더 없음";
"No Write" = "쓰기 불가";
"NSPasteboard type" = "NSPastedboard 유형";
"Numbers document" = "Numbers 도큐멘트";
"Numbers template" = "Numbers 템플릿";
"Objective-C source code" = "Objective-C 소스 코드";
"Objective-C++ source code" = "Objective-C++ 소스 코드";
"Office Open XML" = "Office Open XML";
"Office Open XML presentation" = "Office Open XML 프레젠테이션";
"Office Open XML presentation (macros enabled)" = "Office Open XML 프레젠테이션(매크로 활성화됨)";
"Office Open XML presentation template" = "Office Open XML 프레젠테이션 템플릿";
"Office Open XML presentation template (macros enabled)" = "Office Open XML 프레젠테이션 템플릿(매크로 활성화됨)";
"Office Open XML slide show" = "Office Open XML 슬라이드쇼";
"Office Open XML slide show (macros enabled)" = "Office Open XML 슬라이드쇼(매크로 활성화됨)";
"Office Open XML spreadsheet" = "Office Open XML 스프레드 시트";
"Office Open XML spreadsheet (macro enabled)" = "Office Open XML 스프레드 시트(매크로 활성화됨)";
"Office Open XML spreadsheet template" = "Office Open XML 스프레드 시트 템플릿";
"Office Open XML spreadsheet template (macro enabled)" = "Office Open XML 스프레드 시트 템플릿(매크로 활성화됨)";
"Office Open XML word processing document" = "Office Open XML 문서 작성 도큐멘트";
"Office Open XML word processing document (macro enabled)" = "Office Open XML 문서 작성 도큐멘트(매크로 활성화됨)";
"Office Open XML word processing template" = "Office Open XML 문서 작성 템플릿";
"Office Open XML word processing template (macro enabled)" = "Office Open XML 문서 작성 템플릿(매크로 활성화됨)";
"Open Document" = "Open Document";
"Open Document chart" = "Open Document 도표";
"Open Document chart template" = "Open Document 도표 템플릿";
"Open Document database" = "Open Document 데이터베이스";
"Open Document formula" = "Open Document 서식";
"Open Document formula template" = "Open Document 서식 템플릿";
"Open Document graphics" = "Open Document 그래픽";
"Open Document graphics template" = "Open Document 그래픽 템플릿";
"Open Document HTML template" = "Open Document HTML 템플릿";
"Open Document image" = "Open Document 이미지";
"Open Document image template" = "Open Document 이미지 템플릿";
"Open Document presentation" = "Open Document 프레젠테이션";
"Open Document presentation template" = "Open Document 프레젠테이션 템플릿";
"Open Document spreadsheet" = "Open Document 스프레드 시트";
"Open Document spreadsheet template" = "Open Document 스프레드 시트 템플릿";
"Open Document text" = "Open Document 텍스트";
"Open Document text master" = "Open Document 텍스트 마스터";
"Open Document text template" = "Open Document 텍스트 템플릿";
"Open Folder" = "열린 폴더";
"Open Media Framework interchange format" = "OMFI(Open Media Framework interchange) 포맷";
"OpenOffice.org 1.0 Drawing" = "OpenOffice.org 1.0 그리기";
"OpenOffice.org 1.0 Drawing Template" = "OpenOffice.org 1.0 그리기 템플릿";
"OpenOffice.org 1.0 Formula" = "OpenOffice.org 1.0 수식편집";
"OpenOffice.org 1.0 Master" = "OpenOffice.org 1.0 마스터";
"OpenOffice.org 1.0 Presentation" = "OpenOffice.org 1.0 프레젠테이션";
"OpenOffice.org 1.0 Presentation Template" = "OpenOffice.org 1.0 프레젠테이션 템플릿";
"OpenOffice.org 1.0 Spreadsheet" = "OpenOffice.org 1.0 스프레드시트";
"OpenOffice.org 1.0 Spreadsheet Template" = "OpenOffice.org 1.0 스프레드시트 템플릿";
"OpenOffice.org 1.0 Text" = "OpenOffice.org 1.0 텍스트";
"OpenOffice.org 1.0 Text Template" = "OpenOffice.org 1.0 텍스트 템플릿";
"OpenEXR image" = "OpenEXR 이미지";
"OpenType font" = "OpenType® 서체";
"Owned Folder" = "소유된 폴더";
"Owner" = "소유자";
"package" = "패키지";
"Pages document" = "Pages 도큐멘트";
"Pages template" = "Pages 템플릿";
"Pascal source code" = "Pascal 소스 코드";
"patch file" = "패치 파일";
"PC" = "PC";
"Perl script" = "Perl 스크립트";
"personal information exchange (PKCS#12)" = "개인 정보 교환(PKCS#12)";
"PHP script" = "PHP 스크립트";
"Picture Clipping" = "그림 클리핑";
"picture clipping" = "그림 클리핑";
"Pictures Folder" = "그림 폴더";
"PKZip archive" = "PKZip 아카이브";
"Plug-in" = "플러그인";
"plug-in" = "플러그인";
"PLS Playlist" = "PLS 재생목록";
"Portable Document Format (PDF)" = "PDF(Portable Document Format)";
"Portable Network Graphics image" = "PNG(Portable Network Graphics) 이미지";
"PostScript" = "Postscript";
"PostScript font" = "PostScript® 서체";
"PostScript OpenType font" = "PostScript® OpenType® 서체";
"PostScript Type 1 outline font" = "PostScript® 유형 1 윤곽 서체";
"PowerBook G4" = "PowerBook G4";
"Power Mac" = "Power Mac";
"Power Mac G4" = "Power Mac G4";
"Power Mac G5" = "Power Mac G5";
"precompiled C header" = "미리 컴파일된 C 헤더";
"precompiled C++ header" = "미리 컴파일된 C++ 헤더";
"Preferences Document" = "Preferences 도큐멘트";
"Preferences Folder" = "Preferences 폴더";
"preprocessed C source code" = "사전 처리된 C 소스 코드";
"preprocessed C++ source code" = "사전 처리된 C++ 소스 코드";
"preprocessed Objective-C source code" = "사전 처리된 Objective-C 소스 코드";
"preprocessed Objective-C++ source code" = "사전 처리된 Objective-C++ 소스 코드";
"preprocessed source code" = "사전 처리된 소스 코드";
"presentation" = "프레젠테이션";
"Print Monitor Folder" = "Print Monitor 폴더";
"Printer Description Folder" = "Printer Description 폴더";
"Printer Driver Folder" = "Printer Driver 폴더";
"Private Folder" = "개인 폴더";
"Promised file content type" = "약정된 파일 콘텐츠 유형";
"Promised file URL" = "약정된 파일 URL";
"property list" = "속성 목록";
"Protected Application Folder" = "보호된 응용 프로그램 폴더";
"protected MPEG-4 audio" = "보호된 MPEG-4 오디오";
"protected MPEG-4 movie" = "보호된 MPEG-4 동영상";
"Protected System Folder" = "보호된 시스템 폴더";
"Public Folder" = "공유 폴더";
"Python script" = "Python 스크립트";
"Question Mark" = "물음표";
"QuickDraw picture" = "QuickDraw 사진";
"QuickLook preview generator" = "미리보기 생성자 훑어보기";
"QuickTime image" = "QuickTime 이미지";
"QuickTime movie" = "QuickTime 동영상";
"RAM Disk" = "RAM 디스크";
"Read-Only Folder" = "읽기 전용 풀더";
"Recent Applications Folder" = "최근 응용 프로그램 폴더";
"Recent Documents Folder" = "최근 도큐멘트 폴더";
"Recent Items" = "최근 사용 항목";
"Recent Servers Folder" = "최근 사용 서버 폴더";
"Rez source code" = "Rez 소스 코드";
"rich text (RTF)" = "리치 텍스트(RTF)";
"rich text with attachments (RTFD)" = "첨부 파일이 있는 리치 텍스트(RTFD)";
"rich text with attachments (RTFD) data" = "첨부 파일이 있는 리치 텍스트(RTFD) 데이터";
"Right Container Arrow" = "오른쪽 컨테이너 화살표";
"RSS web feed" = "RSS 웹 피드";
"Ruby script" = "Ruby 스크립트";
"scalable vector graphics (SVG)" = "SVG(scalable vector graphics)";
"script" = "스크립트";
"Scripting Additions Folder" = "Scripting Additions 폴더";
"Scripts Folder" = "Scripts 폴더";
"Service" = "서비스";
"Shared Badge" = "공유된 뱃지";
"Shared Folder" = "공유된 폴더";
"Shared Library" = "공유된 라이브러리";
"sharepoint" = "공유점";
"Sharing Privs Not Applicable" = "공유 Privs 적용 불가";
"Sharing Privs ReadOnly" = "공유 Privs 읽기전용";
"Sharing Privs Read/Write" = "공유 Privs 읽기/쓰기";
"Sharing Privs Unknown" = "공유 Privs 알 수 없음";
"Sharing Privs Writable" = "공유 Privs 쓰기 가능";
"shell script" = "셸 스크립트";
"Shortcut" = "단축키";
"Silicon Graphics image" = "SG(Silicon Graphics) 이미지";
"Sites Folder" = "사이트 폴더";
"Smart Folder" = "스마트 폴더";
"Sort Ascending" = "오름차순으로 정렬";
"Sort Descending" = "내림차순으로 정렬";
"Sound Clipping" = "사운드 클리핑";
"Sound Designer II audio" = "Sound Designer II 오디오";
"SoundFont audio" = "SoundFont 오디오";
"source code" = "소스 코드";
"Spotlight importer" = "Spotlight 임포터";
"Startup Folder" = "시동 항목 폴더";
"Stationery" = "원판 파일";
"Status Bar CD ROM" = "CD ROM 상태 막대";
"Status Bar Trash" = "휴지통 상태 막대";
"StuffIt archive" = "StuffIt 아카이브";
"StuffIt archive family" = "StuffIt 아카이브 제품군";
"StuffIt X archive" = "StuffIt X 아카이브";
"StuffIt X index" = "StuffIt X 인덱스";
"symbol export list" = "기호 가져오기 목록";
"symbolic link" = "심볼릭 링크";
"System Folder" = "시스템 폴더";
"tab-separated values" = "탭으로 분리된 값";
"Tenex C Shell script" = "Tenex C 셸 스크립트";
"text" = "텍스트";
"Text Clipping" = "텍스트 클리핑";
"text clipping" = "텍스트 클리핑";
"Text Encodings Folder" = "Text Encodings 폴더";
"text with multimedia" = "멀티미디어가 있는 텍스트";
"TGA image" = "TGA 이미지";
"Themes Folder" = "테마 폴더";
"TIFF image" = "TIFF 이미지";
"Time Capsule" = "Time Capsule";
"Toolbar Applicatons Folder" = "도구 막대 응용 프로그램 폴더";
"Toolbar Documents Folder" = "도구 막대 도큐멘트 폴더";
"Toolbar Favorites" = "도구 막대 즐겨찾기";
"Toolbar Home" = "도구 막대 홈";
"Toolbar Movie Folder" = "도구 막대 동영상 폴더";
"Toolbar Music Folder" = "도구 막대 음악 폴더";
"Toolbar Pictures Folder" = "도구 막대 그림 폴더";
"Toolbar Public Folder" = "도구 막대 공유 폴더";
"Trash" = "휴지통";
"TrueType collection" = "TrueType® 모음";
"TrueType collection font" = "TrueType® 모음 서체";
"TrueType datafork font" = "TrueType® 데이터포크 서체";
"TrueType font" = "TrueType® 서체";
"TrueType OpenType font" = "TrueType® OpenType® 서체";
"uLaw audio" = "µLaw 오디오";
"Unknown Object" = "알 수 없는 대상체";
"Unlocked" = "잠금 해제";
"URL" = "URL";
"URL name" = "URL 이름";
"User" = "사용자";
"User iDisk" = "사용자 iDisk";
"Users Folder" = "사용자 폴더";
"UUEncoded archive" = "UUEncoded 아카이브";
"video" = "비디오";
"volume" = "음량";
"Waveform audio" = "파형 오디오";
"web archive" = "웹 문서";
"Window" = "윈도우";
"Windows bitmap image" = "Windows 비트맵 이미지";
"Windows icon image" = "Windows 아이콘 이미지";
"writing" = "쓰기";
"X bitmap image" = "X 비트맵 이미지";
"XHTML" = "XHTML";
"XML Form (XFD)" = "XML 양식(XFD)";
"XML property list" = "XML 속성 목록";
"XML text" = "XML 텍스트";
"Xserve" = "Xserve";
"Xserve G5" = "Xserve G5";
"Yacc source code" = "Yacc 소스 코드";
"Z archive" = "Z 아카이브";
"Z Shell script" = "Z 셸 스크립트";
"Zip archive" = "Zip 아카이브";